const history = {
  table: {
    home: {
      build: "Мы строим все, что вам нужно",
      descBuild: "Мы предоставляем комплексное промышленное решение",
      title1: "Что такое домашняя автоматизация?",
      desc1:
        "Домашняя автоматизация — это дисциплина, которая занимается изучением и применением технологий, направленных на оптимизацию качества жизни в наших домах, делая их более интеллектуальными с помощью специальных систем домашней автоматизации: Системы домашней автоматизации.",
      more: "Читать далее",
      audioVideo: "Аудио видео",
      videoDesc:
        "С мультирумной системой вы можете распределять музыку и видео с основной системы по всем комнатам в доме.",
      smartCamera: "Умная камера",
      lightning: "Освещение",
      lightningDesc:
        "Освещение можно регулировать с помощью смартфона или голоса, а с помощью специальных датчиков свет в комнате можно автоматически регулировать в соответствии с естественным освещением, проникающим в комнату.",
      voiceControl: "Голосовое управление",
      controlDesc:
        "Вы можете управлять функциями своего дома с помощью самых популярных голосовых помощников на рынке, таких как Amazon Echo, Google Home.",
      smartTv: "Умная TV",
      tvDesc:
        "Используйте Smart TV, чтобы быть в курсе всех новостей и никогда не пропускать любимые передачи",
      senzorLight: "Световой датчик",
      senzor: "Вы можете иметь очень быструю и простую технологию управления светом",
      bluetoothDevices: "Bluetooth-устройства",
      devicesDesc:
        "Вы всегда сможете получить доступ ко всем устройствам, подключенным к bluetooth",
      safety: "Безопасность",
      safetyDesc:
        "Благодаря беспроводным и проводным противоугонным системам и комплектам, состоящим из: датчиков, камер, противоугонных систем и звуковой сигнализации, за этими устройствами, будучи подключенными, можно следить в режиме реального времени даже удаленно, сюда же входят все технологии для управления подъезды, умные замки.",
      sound: "Звуки",
      soundDesc: "Управляйте звуком из любого уголка дома",
      garden: "Орошение сада",
      gardenDesc:
        "Вы можете размещать заказы и контролировать свой дом даже удаленно, используя смартфон, сенсорный экран или планшет.",
      title2: "Системы контроля",
      descTitle2:
        "Управление и автоматизация открытия и закрытия дверей и окон Возможно автоматическое управление открытием и закрытием ворот, дверей и окон. Это очень важно как с точки зрения безопасности, так и с точки зрения энергоэффективности. Управление системами затенения Жалюзи, навесы и системы затенения можно регулировать дистанционно или путем настройки определенных сценариев. Утром домашняя автоматика также может автоматически открыть все ставни.",
      distance: "Издалека",
      distanceDesc: "Удаленный доступ к чему угодно",
      edit: "Редактирование настроек",
      editDesc: "Меняйте настройки с любого расстояния",
      monitoring: "Мониторинг",
      monitorignDesc:
        "Мониторинг и управление камерой из любой точки мира",
      share: "Делиться",
      shareDesc: "Распространить настройки или любое другое домовладение",
      senzory: "СЕНСОРНЫЙ",
      senzoryDesc:
        "Датчики являются приемниками системы домашней автоматизации, технологии, которая позволяет собирать данные об окружающей среде в режиме реального времени и, следовательно, предоставлять всю информацию, необходимую для автоматизации определенных действий. Они могут определять качество воздуха, температуру и влажность в помещении, интенсивность света, а также другие аспекты, такие как утечки газа или наводнения. Их целью является сбор данных для повторного использования.",
      map: "Найдите нас на карте",
      name: "Имя",
      email: "Эл. почта",
      phone: "Телефон",
      comment: "Комментарий",
      send: "ОТПРАВИТЬ СООБЩЕНИЕ",
      titleFooter:
        "Система домашней автоматизации позволяет защитить дом от возможных сбоев в электроснабжении, пожаров, утечек газа или наводнений.",
        know:"Приходи и познакомься с нами",
      aboutUs: "Кто мы",
      support: "Поддерживать",
      blog: "Блог",
      resp: "Ответственность",
      careers: "Карьера",
      press:"нажать",
      business: "Для бизнеса",
      partners: "Контент-партнер",
      propgram:"Партнерская программа",
      reseller:"Дилер",
      commercial: "Коммерческий",
      inscape: "Inscape",
      joinEmail: "Присоединяйтесь к нашей рассылке Лунатик не является списком рассылки Nostra",
      update: "Получайте обновления и последние новости непосредственно от нашей команды. Просто добавьте свой адрес электронной почты ниже:",
      emailPlaceholder: "Введите адрес электронной почты",
      copyright: "© Copyright 2022 Geniot Sviluppato da ArtWeb.",
    },

    shop:{
      buy:"Купить",
      smartCamera: "Умная камера",
      cameraDesc: "Рассказывает важное обо всём, что видит",
      airpods: "Airpods",
      airpodsDesc: "Уникальные беспроводные наушники AirPods долго работают без подзарядки — как в режиме прослушивания аудио, так и в режиме разговора — и позволяют активировать Siri голосом.",
      smartClock: "Умные часы",
      clockDesc:"Компьютеризированные наручные часы с расширенным функционалом (кроме стандартного отслеживания времени), часто сравнимые с коммуникаторами.",
      smartAuto: "Умный автомобиль",
      autoDesc: "Автопроизводители придумывали массу идей для своей продукции, оснащали автомобили всевозможными датчиками и системами управления, но сейчас уже вряд ли кого-то это удивит.",
      smartMusic: "Умный динамик",
      musicDesc: "Умная колонка, или умная колонка устройство, относящееся к классу интеллектуальной бытовой техники, представляющее собой громкоговоритель со встроенным компьютером, микрофоном."
    }
  }
};

export default history;
